[
  {
    "text": "Машина должна быть частью тебя, твоей плотью, а ты — её составной частью. Только так можно стать единственным в своем роде.",
    "author": "Айртон Сенна"
  },
  {
    "text": "Нет любви более искренней, чем любовь к еде.",
    "author": "Джордж Бернард Шоу"
  },
  {
    "text": "Платить за сумку две тысячи евро? Да я лучше буду носить косметичку в зубах!",
    "author": "Мэрил Стрип"
  },
  {
    "text": "Он испугался мыслей с непривычки.",
    "author": "Ольга Арефьева"
  },
  {
    "text": "Будите меня, только если придут плохие новости; а если хорошие — ни в коем случае.",
    "author": "Наполеон I Бонапарт"
  },
  {
    "text": "В любом случае, лучше есть, чем не есть. Когда я не ем, пребываю в отвратительном настроении.",
    "author": "Кара Делевинь"
  },
  {
    "text": "Когда человек хочет узнать — он исследует, когда он хочет спрятаться от тревог жизни — он выдумывает.",
    "author": "Максим Горький"
  },
  {
    "text": "Когда познаёшь хотя бы одну новую истину каждый день, жизнь преображается.",
    "author": "Мария Фариса"
  },
  {
    "text": "Молодежь может не знать, что такое старость. Но я ненавижу взрослых людей, которые забыли, что значит быть молодым.",
    "author": "Джоан Роулинг"
  },
  {
    "text": "Жизнь есть ряд прелюдий к тому, что будет после смерти.",
    "author": "Ференц Лист"
  },
  {
    "text": "Мы плачем не потому, что нам грустно; нам грустно, потому что мы плачем.",
    "author": "Уильям Джеймс"
  },
  {
    "text": "Любовь есть такое состояние, когда человек по большей части видит вещи не такими, каковы они есть.",
    "author": "Фридрих Вильгельм Ницше"
  },
  {
    "text": "Секс — это чуть ли не самое прекрасное, духовное и естественное из всего, что можно купить за деньги.",
    "author": "Стив Мартин"
  },
  {
    "text": "Государство и его агенты — это самые большие и распостраненные преступники, в сравнении с которыми те, которых называют преступниками, невинные агнцы.",
    "author": "Лев Николаевич Толстой"
  },
  {
    "text": "Внимательно следи за своей жизнью. Не трать ее на одно и то же.",
    "author": "Джулианна Мур"
  },
  {
    "text": "Привычные поступки становятся прекрасными благодаря любви.",
    "author": "Перси Биши Шелли"
  },
  {
    "text": "Если бы ты воочию увидел отпущенный тебе срок и как он истекает, то ты возненавидел бы надежды и ожидания, и обольщения связанные с ними.",
    "author": "Абдуллах ибн Аун"
  },
  {
    "text": "Моя жизнь — это создание обоев для пустоты.",
    "author": "Том Йорк"
  },
  {
    "text": "Не опоздайте пойти против толпы, иначе она пойдет против вас.",
    "author": "Мусаси Миямото"
  },
  {
    "text": "Вдохновение для написания новых песен я получаю отовсюду! Я просто чувствую, что внутри меня так много всего.",
    "author": "Аврил Лавин"
  },
  {
    "text": "Есть люди, которым, не будь у них недостатков, не удалось бы сделать известными свои хорошие качества.",
    "author": "Люк де Клапье де Вовенарг"
  },
  {
    "text": "В гражданской войне народу выпадает роль баррикады.",
    "author": "Владимир Шойхер"
  },
  {
    "text": "Ах, если бы высшим достоинством государства было человеческое.",
    "author": "Станислав Ежи Лец"
  },
  {
    "text": "Когда мы до конца исследуем космос, окажется, что, будучи здесь, на земле, мы уже были в небе.",
    "author": "Станислав Ежи Лец"
  },
  {
    "text": "Молодой человек не должен прекращать бег, покуда он молодой, и покуда расстилаются перед ним равнины.",
    "author": "Ясухиро Кобаяси"
  },
  {
    "text": "Величие и моральный прогресс нации можно измерить тем, как эта нация относится к животным.",
    "author": "Махатма Ганди"
  },
  {
    "text": "Люди должны ценить все дни, которые им отведены.",
    "author": "Сиявуш Аслан"
  },
  {
    "text": "Бей красных, пока не побелеют, бей белых, пока не покраснеют!",
    "author": "Нестор Махно"
  },
  {
    "text": "Взаимопомощь – фактор эволюции.",
    "author": "Пётр Кропоткин"
  },
  {
    "text": "Нет понятия утопия, есть нежелание двигаться к прогрессу.",
    "author": "Пётр Кропоткин"
  },
  {
    "text": "Свобода одного человека заканчивается там, где начинается свобода другого.",
    "author": "Михаил Бакунин"
  },
  {
    "text": "Если взять самого пламенного революционера и дать ему абсолютную власть, то через год он будет хуже, чем сам Царь.",
    "author": "Михаил Бакунин"
  },
  {
    "text": "Анархия — мать порядка.",
    "author": "Пьер Жозеф Прудон"
  },
  {
    "text": "От каждого по его способностям, каждому — по его труду.",
    "author": "Пьер Жозеф Прудон"
  },
  {
    "text": "Сколько обрядов есть у тех, кто ни во что не верит!",
    "author": "Станислав Ежи Лец"
  },
  {
    "text": "Сколько людей, столько и мнений. Нельзя прислушиваться к каждому и сразу менять все или в себе, или в творчестве.",
    "author": "Кирилл Федоренко"
  },
  {
    "text": "Любовь — это всегда обмен души — тела, Поэтому, когда нечему обмениваться, любовь погасает.",
    "author": "Василий Розанов"
  },
  {
    "text": "Образ Анжелики — это не сексуальная похоть, а ярко выраженная целомудренная чувственность.",
    "author": "Мишель Мерсье"
  },
  {
    "text": "Я убедился, что дипломату нужны железные нервы профессионального карманника.",
    "author": "Джон Фицджеральд Кеннеди"
  },
  {
    "text": "Что есть жизнь? Это разрушение мечты действительностью...",
    "author": "Николай Гоголь"
  },
  {
    "text": "Люди могут быть счастливы лишь при условии, что они не считают счастье целью жизни.",
    "author": "Джордж Оруэлл"
  },
  {
    "text": "Нормальный человек власти не желает, следовательно, власть всегда у ненормальных.",
    "author": "Джордж Оруэлл"
  },
  {
    "text": "Свобода — это право говорить людям то, чего они не хотят слышать.",
    "author": "Джордж Оруэлл"
  },
  {
    "text": "Если ты один, это ещё не значит, что ты псих.",
    "author": "Стивен Кинг"
  },
  {
    "text": "Чудовища и призраки существуют на самом деле. Они живут внутри нас. И иногда они побеждают.",
    "author": "Стивен Кинг"
  },
  {
    "text": "Если жена вас с порога встречает поцелуем, не обольщайтесь: скорее всего она ищет запах чужих духов.",
    "author": "Ашот Наданян"
  },
  {
    "text": "Всегда найдется тот, кто съест из коробки последний кусок пиццы.",
    "author": "Крис Рок"
  },
  {
    "text": "Чем дальше общество отдаляется от правды, тем больше оно ненавидит тех, кто её говорит.",
    "author": "Сельвин Дьюк"
  },
  {
    "text": "Кто хочет стать водителем людей, должен в течение доброго промежутка времени слыть среди них их опаснейшим врагом.",
    "author": "Фридрих Вильгельм Ницше"
  },
  {
    "text": "Успех приходит к трудолюбивым, везение в любое время может покинуть человека, но успех остаться с ним, если он ежедневно трудится не покладая рук.",
    "author": "Екатерина Кухар"
  },
  {
    "text": "Обещай только невозможное, и тебе не в чем будет себя упрекнуть.",
    "author": "Жак Деваль"
  },
  {
    "text": "Произноси мысленно и вслух только те слова, которые должны стать семенами того, что ты сеешь.",
    "author": "Лиз Бурбо"
  },
  {
    "text": "Покупай меньше, выбирай лучше и делай это самостоятельно.",
    "author": "Вивьен Вествуд"
  },
  {
    "text": "Я смеюсь не потому, что счастлива. Я счастлива потому, что могу смеяться.",
    "author": "Кристина Кашкан"
  },
  {
    "text": "Жизнь — зеркало, мы получаем только то во что искренне верим!",
    "author": "Виталий Гиберт"
  },
  {
    "text": "Если хочешь сохранить друзей, постарайся с ними не видеться.",
    "author": "Тристан Бернар"
  },
  {
    "text": "К великим истинам ведет тропа ошибок.",
    "author": "Поль Валери"
  },
  {
    "text": "Одни несут чушь; другие – выносят её.",
    "author": "Валентин Домиль"
  },
  {
    "text": "Глубже всего смотрят в сердца людей те глаза, которые больше всего плакали...",
    "author": "Элиза Ожешко"
  },
  {
    "text": "Становиться взрослым трудно.",
    "author": "Поль Рикер"
  },
  {
    "text": "Бедность заключается не в уменьшении имущества, а в увеличении ненасытности.",
    "author": "Платон"
  },
  {
    "text": "Людей с ограниченными возможностями не существует. Ограничены лишь возможности технологий.",
    "author": "Хью Герр"
  },
  {
    "text": "Язык – не сын, а отец мысли.",
    "author": "Оскар Уайльд"
  },
  {
    "text": "Чтобы выучиться писать, надо в особенности много читать.",
    "author": "Алексей Данилович Алферов"
  },
  {
    "text": "Если б меня спросили: как ты вообще относишься к жизни, я бы примерно ответил бы: нерадиво.",
    "author": "Венедикт Васильевич Ерофеев"
  },
  {
    "text": "Сдержан только тот, кто перестал любить.",
    "author": "Пьер Корнель"
  },
  {
    "text": "Несчастьем низеньких педантичных мужчин является то, что им обычно нравятся высокие и заметные женщины.",
    "author": "Агата Кристи"
  },
  {
    "text": "Жизнь проходит и не кланяется, как сердитая соседка.",
    "author": "Фаина Раневская"
  },
  {
    "text": "Если ты всегда будешь делать завтрашнюю работу сегодня, то последний день твоей жизни будет совершенно свободным.",
    "author": "Эшли Бриллиант"
  },
  {
    "text": "Хорошая фотография, как хорошая гончая – немая, но выразительная.",
    "author": "Атже Эжен"
  },
  {
    "text": "Поэтами рождаются, ораторами становятся.",
    "author": "Марк Туллий Цицерон"
  },
  {
    "text": "Фашисты будущего будут называть себя антифашистами.",
    "author": "Уинстон Черчилль"
  },
  {
    "text": "Договор с Россией не стоит и бумаги на которой он написан.",
    "author": "Отто Фон Бисмарк"
  },
  {
    "text": "Характер, который в житейском обиходе обыкновенно называется приятным, составляется из вежливости и фальши.",
    "author": "Александр Поуп"
  },
  {
    "text": "Улыбка ничего не стоит, но дорого ценится.",
    "author": "Дейл Карнеги"
  },
  {
    "text": "Не по мычанию узнают силу быка, а по работе.",
    "author": "Расул Гамзатов"
  },
  {
    "text": "...чем больше в голове у нас извилин, тем более извилиста судьба.",
    "author": "Игорь Губерман"
  },
  {
    "text": "Уход за собой должен начаться с сердца, в противном случае никакая косметика не поможет.",
    "author": "Коко Шанель"
  },
  {
    "text": "Подлинный джаз — искусство самовыражения. Самовыражения одновременно личности и нации.",
    "author": "Сергей Довлатов"
  },
  {
    "text": "Нет лучшего средства принуждения, чем вежливость.",
    "author": "Эрве Базен"
  },
  {
    "text": "Итак, попался. А теперь что делать?",
    "author": "Ольга Арефьева"
  },
  {
    "text": "Сносить обиды и несправедливость — вот настоящее мужество.",
    "author": "Паисий Святогорец"
  },
  {
    "text": "Разум и фантазия одинаково необходимы для наших знаний и равноправны в науке.",
    "author": "Юстус Либих"
  },
  {
    "text": "Когда уходят герои, на арену выходят клоуны.",
    "author": "Генрих Гейне"
  },
  {
    "text": "Каждый человек должен сам спасать своё тело и душу. Те, кто надеется, что их спасут другие, будут разочарованы.",
    "author": "Парацельс"
  },
  {
    "text": "Власть, добытую преступлением, еще никто никогда не сумел использовать во благо.",
    "author": "Публий Корнелий Тацит"
  },
  {
    "text": "Давно замечено: чем дольше правитель находится у власти, тем больше политика объясняется психологией, а не социологией.",
    "author": "Александр Пумпянский"
  },
  {
    "text": "Интеллектуалы делятся на две категории: одни по­клоняются интеллекту, другие им пользуются.",
    "author": "Гилберт Кит Честертон"
  },
  {
    "text": "Будь человеком. Это почетнее, чем быть царем. Будь человеком. Это драгоценнее всех корон и важнее всех престолов.",
    "author": "Святитель Николай Сербский"
  },
  {
    "text": "Мир полон волшебных вещей, терпеливо ожидающих, пока наши чувства обострятся.",
    "author": "Уильям Батлер Йейтс"
  },
  {
    "text": "Ложь не перестаёт быть ложью, если в неё уверовали миллионы людей.",
    "author": "Лев Николаевич Толстой"
  },
  {
    "text": "Никогда не ищи сложных путей там, где есть простая дорога.",
    "author": "Эрих Мария Ремарк"
  },
  {
    "text": "У всех у нас есть страхи. Но у тех, кто смотрит им в лицо, есть ещё и мужество.",
    "author": "Эрнест Хемингуэй"
  },
  {
    "text": "Самые прекрасные мгновения всегда полны грусти. Чувствуешь, что они мимолетны, хочется их удержать, а это невозможно.",
    "author": "Андре Моруа"
  },
  {
    "text": "Жизнь — слишком серьезная штука, чтобы говорить о ней всерьез.",
    "author": "Оскар Уайльд"
  },
  {
    "text": "Нелепо искать совершенства.",
    "author": "Камиль Писсарро"
  },
  {
    "text": "Ум нередко умолкает, когда говорит сердце.",
    "author": "Георгий Валентинович Плеханов"
  },
  {
    "text": "Я наполняю сердце тишиной — в ней скрыто множество цветов.",
    "author": "Клод Моне"
  },
  {
    "text": "Слеза всегда смывает что-то и утешение несёт.",
    "author": "Виктор Гюго"
  },
  {
    "text": "Если быть абсолютно логичным, ничего нельзя открыть.",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Я никогда не была идеальной, начиная от внешности и заканчивая характером. Зато я всегда была собой.",
    "author": "Фаина Раневская"
  },
  {
    "text": "Почему я, такой нежный, должен все это видеть?",
    "author": "Константин Дмитриевич Бальмонт"
  },
  {
    "text": "Ты слишком молод, чтобы позволить миру тебя сломать.",
    "author": "Ким Тхэ Хён"
  },
  {
    "text": "Я предпочитаю рисовать человеческие глаза, а не соборы, потому что в глазах есть что-то такое, чего в соборах не найдешь... человеческая душа.",
    "author": "Винсент Ван Гог"
  },
  {
    "text": "Умение жить – самая редкая вещь в мире. Большинство людей просто существует.",
    "author": "Оскар Уайльд"
  },
  {
    "text": "Моя мама думает, что я лучший. А я был воспитан так, чтобы верить всему, что говорит моя мама.",
    "author": "Диего Марадона"
  },
  {
    "text": "Покаяние — это вам не ''ай эм сорри''.",
    "author": "Протоиерей Димитрий Смирнов"
  },
  {
    "text": "Никогда ни с кем не спорь о вере. Не надо. Потому что никому ничего не докажешь, а сам только расстроишься. Не спорь.",
    "author": "Амвросий Оптинский"
  },
  {
    "text": "Всё, что мы слышим — это мнение, а не факт. Всё, что мы видим — это точка зрения, а не истина.",
    "author": "Марк Аврелий"
  },
  {
    "text": "Узнать – это значит разочароваться. Не знать – это значит быть счастливым.",
    "author": "Михаил Сафарбекович Гуцериев"
  },
  {
    "text": "Любовь сметает всё: веру, богатство, национальность, границы, возраст. И даже смерть.",
    "author": "Михаил Сафарбекович Гуцериев"
  },
  {
    "text": "Половина того, что отделяет успешных предпринимателей от неудачников — это настойчивость.",
    "author": "Стив Джобс"
  },
  {
    "text": "Работать нужно не 12 часов, а головой!",
    "author": "Стив Джобс"
  },
  {
    "text": "Нет смысла нанимать толковых людей, а затем указывать, что им делать. Мы нанимаем людей, чтобы они говорили, что делать нам.",
    "author": "Стив Джобс"
  },
  {
    "text": "Очень часто люди не знают, чего они хотят, пока ты не покажешь им это.",
    "author": "Стив Джобс"
  },
  {
    "text": "Прошлое бывает слишком тяжелым для того, чтобы повсюду носить его с собой. Иногда о нем стоит забыть ради будущего.",
    "author": "Джоан Роулинг"
  },
  {
    "text": "Наш выбор в большей мере, чем наши способности, показывает нашу истинную сущность.",
    "author": "Джоан Роулинг"
  },
  {
    "text": "Это очень важно — помнить, что в каждом из нас есть магия.",
    "author": "Джоан Роулинг"
  },
  {
    "text": "Не все, кто блуждают — потеряны.",
    "author": "Джон Рональд Руэл Толкин"
  },
  {
    "text": "Гоблины — не злодеи, у них просто высокий уровень коррупции.",
    "author": "Джон Рональд Руэл Толкин"
  },
  {
    "text": "Если бы люди больше ценили пищу, а не копили золото, этот мир был бы гораздо веселее.",
    "author": "Джон Рональд Руэл Толкин"
  }
]
